import React from 'react';

export const LARGE_CONTENT = (
  <span>
    우리는 세상에서 가장 빠른 업무 환경을 만들고 있습니다. 모든 팀의 자리 배치를 'ㄷ'자 형태로 하고, 팀 가운데에 회의
    테이블을 두었습니다. 덕분에 의자만 돌리면 곧바로 회의를 진행할 수 있습니다. 회의 시간을 조율하고, 회의실로 이동하는
    순간에도 누군가는 우리보다 앞서 나갈지도 모릅니다. 찰나의 순간마저 아껴 가장 빠르게 의사결정을 하고 있습니다.
    OA공간을 따로 두지 않고 회의 테이블마다 문구 용품을 둔 것도 직원분들이 문구용품을 찾는 시간마저 줄이겠다는
    의지입니다. 착하고, 똑똑하고 야망 있는 분을 모시고자 아래에 클래스101에 대한 이야기를 자세히 써두었습니다. 천천히
    읽어보시고 함께 일하고 싶거나, 궁금한 것이 생겼거나, 지금 당장 지원하긴 어렵지만 만나서 티타임이라도 나눠보고 싶다면
    언제든 연락을 부탁드립니다.
  </span>
);
